 export const Data=[
    {
      "cat": "مالية",
      "disc": "تيسرشركة بلاك هورس عملية ملئ وتقديم الاقرار الضريبي الخاص باقرار القيمة المضافة",
      "imgUrl": "https://media.istockphoto.com/photos/close-up-of-an-unrecognisable-man-going-over-finances-at-home-office-picture-id1359420215?s=2048x2048",
      "title": "خدمات القيمة المضافة",
      "id": "3DqQYPJTWqr2leAWuFso"
    },
    {
      "cat":"مالية",
      "disc":"​تتيح هذه الخدمة التحقق من الوثائق المتعلقة بالسجل التجاري وشهادة المنشأ وتراخيص التخفيضات",
      "imgUrl":"https://images.pexels.com/photos/7319070/pexels-photo-7319070.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
      "title": "التحقق من صحة الوثائق والبيانات",
      "id": "46nV6rjInx91H449zowg"
    },
    {
      "cat":"مالية",
      "disc":"لدى شركة بلاك هورس فريق متخصص فى تقديم الاستشارات المالية و الإدارية في مجال الاستثمار والأعمال التجارية  تقدم الشركة خدمة الاستشارات المالية في كل من المجالات التالية 1. البورصة و اسواق المال عامة 2. الضرائب بأنواعها 3. استشارات مالية أخري مثل (دراسات الجدوي و المشروعات و اعداد الميزانيات و الموازنات و غيرها) يقدم العميل طلب لإدارة الشركة - نظير رسوم جدية حجز - يتضمن رغبته في الحصول علي خدمة الإستشارة المالية مع تحديد نوعها و تقوم إدارة الشركة بدراسة الحالة و توجيهها للمستشار المتخصص فيها و تحديد الأتعاب اللازمة و المدة المحددة و إخطار العميل قبل البدء في الدراسة, و في حالة موافقة العميل تبدأ فترة دراسة الحالة فور تسديده قيمة الخدمة.",
      "imgUrl":"https://images.pexels.com/photos/8296981/pexels-photo-8296981.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
      "title": "خدمات تسويقية تيابة عن الغير",
      "id": "8dP3exVAgeYGGlzSQ38A"
    },
    {
      "cat":"تسويق",
      "disc": "الموظفين لدينا لهم الكثير من الخبرات الطويلة في عالم السوق التجاري المحلي والدولي لتقديم الكثر من الأفكار بطريقة جديدة بما يتماشى مع أحدث الأساليب التي تمت دراستها في عالم التسويق الى الاخرين",
      "imgUrl":"https://articles.entireweb.com/wp-content/uploads/2021/12/echo/iStock-974512548.jpg?resize=600%2C400&ssl=1",
      "title": "خدمات تسويقية تيابة عن الغير",
      "id": "C8IRUaEE6KriQSJnCErj"
    },
    {
      "cat":"تسويق",
      "disc": "لدى شركة بلاك هورس فريق متخصص فى التصوير الفوتوغرافى والمناسبات",
      "imgUrl":"https://mir-s3-cdn-cf.behance.net/project_modules/fs/3fdfef64714631.5add2b233ee41.jpg",
      "title":"التصوير الفوتوغرافى",
      "id": "FIOQAD8T9BM3DAi4E932"
    },
    {
      "cat":"مالية",
       "disc": " تقدم شركة بلاك هورس تعبئة الإقرارات الزكوية والضريبية والكشوفات الملحقة بها وتقديمها ومتابعتها لدى الهيئة العامة للزكاة والدخل بالنيابة عنكم. المساعدة في إعداد الرد على استفسارات المصلحة بخصوص الزكاة والضريبة . واصدار واستلام شهادات الزكاة وخطابات الإفراج عن العقود وخطابات عدم الممانعة للجهات الرسمية",
      "imgUrl":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQxzl4Wqf-PtiSR7SyPeg_ilP9afFjqIU_2UA&usqp=CAU",
      "title":"الاستشارات فى مجال الزكاة وضريبة الدخل",
      "id": "h9x1P16vJvieOvCswyZQ"
    },
    {
        "cat": "مالية",
        "disc": "تيسرشركة بلاك هورس عملية ملئ وتقديم الاقرار الضريبي الخاص باقرار القيمة المضافة",
        "imgUrl": "https://media.istockphoto.com/photos/close-up-of-an-unrecognisable-man-going-over-finances-at-home-office-picture-id1359420215?s=2048x2048",
        "title": "خدمات القيمة المضافة",
        "id": "3DqQYPJTWqr2leAWuFso"
      },
      {
        "cat": "مالية",
        "disc": "​تتيح هذه الخدمة التحقق من الوثائق المتعلقة بالسجل التجاري وشهادة المنشأ وتراخيص التخفيضات",
        "imgUrl": "https://images.pexels.com/photos/7319070/pexels-photo-7319070.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "title": "التحقق من صحة الوثائق والبيانات",
        "id": "46nV6rjInx91H449zowg"
      },
      {
        "cat": "مالية",
        "disc": "لدى شركة بلاك هورس فريق متخصص فى تقديم الاستشارات المالية و الإدارية في مجال الاستثمار والأعمال التجارية  تقدم الشركة خدمة الاستشارات المالية في كل من المجالات التالية 1. البورصة و اسواق المال عامة 2. الضرائب بأنواعها 3. استشارات مالية أخري مثل (دراسات الجدوي و المشروعات و اعداد الميزانيات و الموازنات و غيرها) يقدم العميل طلب لإدارة الشركة - نظير رسوم جدية حجز - يتضمن رغبته في الحصول علي خدمة الإستشارة المالية مع تحديد نوعها و تقوم إدارة الشركة بدراسة الحالة و توجيهها للمستشار المتخصص فيها و تحديد الأتعاب اللازمة و المدة المحددة و إخطار العميل قبل البدء في الدراسة, و في حالة موافقة العميل تبدأ فترة دراسة الحالة فور تسديده قيمة الخدمة.",
        "imgUrl": "https://images.pexels.com/photos/8296981/pexels-photo-8296981.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "title": "خدمات تسويقية تيابة عن الغير",
        "id": "8dP3exVAgeYGGlzSQ38A"
      },
      {
        "cat": "تسويق",
        "disc": "الموظفين لدينا لهم الكثير من الخبرات الطويلة في عالم السوق التجاري المحلي والدولي لتقديم الكثر من الأفكار بطريقة جديدة بما يتماشى مع أحدث الأساليب التي تمت دراستها في عالم التسويق الى الاخرين",
        "imgUrl": "https://articles.entireweb.com/wp-content/uploads/2021/12/echo/iStock-974512548.jpg?resize=600%2C400&ssl=1",
        "title": "خدمات تسويقية تيابة عن الغير",
        "id": "C8IRUaEE6KriQSJnCErj"
      },
      {
        "cat": "تسويق",
        "disc": "لدى شركة بلاك هورس فريق متخصص فى التصوير الفوتوغرافى والمناسبات",
        "imgUrl": "https://mir-s3-cdn-cf.behance.net/project_modules/fs/3fdfef64714631.5add2b233ee41.jpg",
        "title": "التصوير الفوتوغرافى",
        "id": "FIOQAD8T9BM3DAi4E932"
      },
      {
        "cat": "مالية",
        "disc": " تقدم شركة بلاك هورس تعبئة الإقرارات الزكوية والضريبية والكشوفات الملحقة بها وتقديمها ومتابعتها لدى الهيئة العامة للزكاة والدخل بالنيابة عنكم. المساعدة في إعداد الرد على استفسارات المصلحة بخصوص الزكاة والضريبة . واصدار واستلام شهادات الزكاة وخطابات الإفراج عن العقود وخطابات عدم الممانعة للجهات الرسمية",
        "imgUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQxzl4Wqf-PtiSR7SyPeg_ilP9afFjqIU_2UA&usqp=CAU",
        "title": "الاستشارات فى مجال الزكاة وضريبة الدخل",
        "id": "h9x1P16vJvieOvCswyZQ"
      },
      {
        "cat": "تسويق",
        "disc": "لدى شركة بلاك هورس فريق متخصص فى تركيب و تجميع لوحات النيون ",
        "imgUrl": "https://inkbotdesign.com/wp-content/uploads/2022/09/What-is-Outdoor-Advertising.jpg",
        "title": "تركيب وتجميع لوحات النيون",
        "id": "l9hKQtmJvA1YYsqBzbx3"
      },
      {
        "cat": "تسويق",
        "disc": " لدى شركتنا مصورون محترفين فى التصوير التجارى والسياحى  حيث يستطعون تقديم صورًا عالية الجودة لمنتجاتك أو خدماتها للترويج لها وابراز علامتك التجارية ",
        "imgUrl": "https://weirdomatic.com/wp-content/pictures/2018/07/product-photography-ideas.jpeg",
        "title": "التصوير التجارى والسياحى",
        "id": "uZaw7cyl3CMoAVh9zW9X"
      },
      {
        "cat": "تسويق",
        "disc": "تقدم شركة بلاك هورس خدمة انتاج اعلانات تجارية يمكنك الحصول عليها من خلال تحقق نمو سريع لعلامتك التجارية وجذب انتباه العملاء المحتملين وخدماتك التجارية خلال حملات الإعلانات التجارية والراديوالتي توفر فرصة الوصول إلى أكبر قاعدة ممكنة من العملاء عبر قنوات التلفزيون",
        "imgUrl": "https://i2.wp.com/www.bandt.com.au/information/uploads/2018/02/TV-adcommercial.png",
        "title": "انتاج اعلانات تجارية تلفزيونية",
    
        "id": "v34BdfXzQobuabodcnUD"
      }
  ]


